/* Adobe Plugin Plist Files for ShapeSuite */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape Construction SuiteEN";
CFBundleDisplayName = "Shape Construction SuiteEN";
CFBundleGetInfoHTML = "Shape Construction SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Shape Construction SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Shape Construction SuiteEN version 21.1.0";
